{
   "id": "perseverando_en_el_desierto",
   "title": "Perseverando en el desierto",
   "abstract": "Si bien Dios permite que vivamos en condiciones que exponen nuestras debilidades, aún nos capacita y demanda perseverar en obediencia hasta la muerte.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/16",
   "passages": [
   ],
   "article": [
      ["Un occidente desesperanzado","una_realidad_desesperanzada",[
            ["Probablemente la situación venezolana continúe como la conocemos.",""],
            ["Quiero decir con esto que probablemente, la situación en venezuela seguirá siendo tan agotadora laboralmente y relacionalmente con lo es ahora."],
            ["Uno de los factores que continuará será la desconexión interpesonal.",""],
            ["Continuaremos sintiéndonos solos y notando que es aparentemente imposible desarrollar relaciones profundas en nuestro entorno.",""]
         ]
      ],
      ["No somos los únicos solitarios","no_somos_los_unicos_solitarios",[
            ["No obstante, según reportes y estudio que veo en redes sociales, los problemas de desconexión son globales."],
            ["Es descir, en todas partes del mundo, las personas vivien desconectadas e hiperenfocadas en los asuntos laborales."],
            ["Muy frecuentemente, observo publicaciones sobre situaciones de emergencia nacional en países occidentales, a causa de las tasas de natalidad más bajas que se han registrado durante nuestra época."],
            ["Particularmente en Japón, las personas tienen dificultades para casarse debido a que resulta difícil desarrollar relaciones significativas."]
         ]
      ],
      ["Alternativas preocupantes","alternativas_preocupantes",[
         ["Ante esta realidad las alternativas son evidentes:"],
         ["Las alternativas son los países orientales, africanos y árabes."],
         ["Creo que no tengo que tomar mucho tiempo para explicar porqué esto es igualmente problemático."],
         ["Estos países son ultra-nacionalistas y gobernados por gobiernos totalitarios que son particularmente peligrosos para creyentes del evangelio"],
         ["Con unas pocas excepciones, estas naciones están bajo la influencia del islam, del hinduísmo o del comunismo, y representan un entorno de mucha incertidumbre para cristianos."]
      ]],
      ["¿Qué hacer cómo creyentes venezolanos?","que_hacer_como_creyentes_venezolanos",[
         ["Ante esta realidad desesperanzadora, de seguro nos preguntaewmos ¿Qué podemos hacer para cambiar esto?"],
         ["¿Acaso debemos aceptar que la vida continuará siendo de esta manera?"],
         ["¿Estamos condenados a transcurrir el resto de nuestra vida de esta manera?"],
         ["¿Donde está Dios en medio de esto?"],
         ["¿Acaso Dios nos ha abandonado para vivir de esta manera?"],
         ["Precisamente estas serán algunas de las interrogantes que contestaremos en esta enseñanza"],
         ["En este mensage hablaremos sobre:"],
         ["","article_body_regular_list",[
               "Aceptar el desierto de Dios",
               "Remover la visión de las naciones",
               "Entender nuestra relación con el Dios verdadero",
               "Abrazar nuestro llamado en medio del desierto",
               "Vivir la santidad en el desierto",
               "Vivir la gratitud en el desierto",
               "Vivir la comunión en el desierto",
               "Vivir la valentía en el desierto",
               "Perseverar sobriamente en el desierto"
         ]],
         ["¡Comencemos!"]
      ]],
      ["Aceptar el desierto de Dios","aceptar_el_desierto_de_dios",[
         ["Una de las cosas sorprendentes de los israelitas fue que nunca comprendieron que los planes de Dios para ellos eran buenos y que las necesidades eran pruebas de Dios para exponer sus corazones o muestras de la disciplina de Dios."],
         ["","article_body_regular_list",[
            "Éxodo.15.22",
            "Éxodo.16.1-4",
            "Éxodo.16.20",
            "Éxodo.16.35",
            "Éxodo.17.1-7",
            "Éxodo.32.1-14",
            "Números.11",
            "Números.14.1",
            "Números.20.1",
            "Números 21.4",
            "Números 25.1-18"
         ]],
         ["6 Mas estas cosas sucedieron como ejemplos para nosotros, para que no codiciemos cosas malas, como ellos codiciaron. 7 Ni seáis idólatras, como algunos de ellos, según está escrito: Se sentó el pueblo a comer y a beber, y se levantó a jugar. 8 Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veintitrés mil. 9 Ni tentemos al Señor, como también algunos de ellos le tentaron, y perecieron por las serpientes. 10 Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor. 11 Y estas cosas les acontecieron como ejemplo, y están escritas para amonestarnos a nosotros, a quienes han alcanzado los fines de los siglos. 12 Así que, el que piensa estar firme, mire que no caiga. 13 No os ha sobrevenido ninguna tentación que no sea humana; pero fiel es Dios, que no os dejará ser tentados más de lo que podéis resistir, sino que dará también juntamente con la tentación la salida, para que podáis soportar.","biblical_passage","1.Corintios.6.6-13"],
         ["Los creyentes venezolanos debemos aceptar que Dios nos ha colocado en un desierto y recordar que debemos perseverar en obediencia en este desierto."],
         ["Así que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro culto racional. 2 No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios, agradable y perfecta.","biblical_passage","Romanos.12.1-2"],
         ["Dios ha prometido darnos la sabiduría para perseverar en este desierto.",""],
         ["2 Hermanos míos, tened por sumo gozo cuando os halléis en diversas pruebas, 3 sabiendo que la prueba de vuestra fe produce paciencia. 4 Mas tenga la paciencia su obra completa, para que seáis perfectos y cabales, sin que os falte cosa alguna. 5 Y si alguno de vosotros tiene falta de sabiduría, pídala a Dios, el cual da a todos abundantemente y sin reproche, y le será dada. 6 Pero pida con fe, no dudando nada; porque el que duda es semejante a la onda del mar, que es arrastrada por el viento y echada de una parte a otra. 7 No piense, pues, quien tal haga, que recibirá cosa alguna del Señor. 8 El hombre de doble ánimo es inconstante en todos sus caminos. 9 El hermano que es de humilde condición, gloríese en su exaltación; 10 pero el que es rico, en su humillación; porque él pasará como la flor de la hierba. 11 Porque cuando sale el sol con calor abrasador, la hierba se seca, su flor se cae, y perece su hermosa apariencia; así también se marchitará el rico en todas sus empresas.","biblical_passage","Santiago.1.2-11"]
      ]]
   ]
}