{
   "id": "pero_que_insipido",
   "title": "¡Pero qué insipido!",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["_\"Pero si la sal se vuelve insípida, para nada sirve, sino para ser echada fuera\"._ Mateo.5.13.",""],
            ["Estas palabras forman parte del discurso de las bienaventuranzas.",""],
            ["Muchos atesoramos las bienaventuranzas porque inician el sermón del monte de forma pintoresca.",""],
            ["Sin embargo, la porción de la sal insípida es menos conocida.",""],
            ["La sal insípida nos recuerda que los discípulos tienen una característica innegociable.",""],
            ["Los verdaderos seguidores deben vivir en obediencia.",""],
            ["Un discípulo que abandona su compromiso es como la sal que ya no sazona.",""],
            ["Será echada fuera del reino.",""],
            ["No quiero ser uno de ellos.",""],
            ["Quiero perseverar para entrar al reino de los cielos.",""],
            ["Quiero conocer las Escrituras para seguir a Jesucristo de acuerdo a Su palabra.",""],
            ["Quiero conocer cómo vivir y cómo asegurarme de mi relación con el Creador de todas las cosas.",""],
            ["Me gustaría que tu compartas esta misma certeza por medio de las Escrituras.",""],
            ["¿Te gustaría conocer más sobre esta relación con Jesucristo?",""],
            ["Responde a este mensaje y hablaremos sobre ello.",""],
            ["Que Dios te ayude en todo.",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}