{
   "id": "los_sanos_quedan_fuera",
   "title": "Los sanos quedan fuera",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["20. LOS SANOS QUEDAN FUERA",""],
            ["Uno de nuestros problemas para recibir el cristianismo es su enfoque en los enfermos y pecadores.",""],
            ["Jesús dijo:",""],
            ["_*Los sanos no tienen necesidad de médico, sino los enfermos... No he venido a llamar a justos, sino a pecadores.*_",""],
            ["Solo quienes entienden su condición reprobada, pueden venir a Cristo y ser salvos.",""],
            ["Esta es la causa por la que los fariseos repudiaban a Jesús.",""],
            ["Él decía que todos, incluyendo a las personas respetadas, eran pecadores necesitados:",""],
            ["_*Si no os arrepentís, todos pereceréis igualmente.*_",""],
            ["Lamentablemente, la posición más difundida en nuestra cultura es enfocarnos en ser mejores personas y buscar la vida eterna como recompensa.",""],
            ["Sin embargo, el evangelio enseña que no hay personas justas, sino únicamente pecadores.",""],
            ["La Escritura dice:",""],
            ["_*No hay distinción, por cuanto todos pecaron, todos están excluidos de la gloria de Dios.*_",""],
            ["Si aún crees que tus obras te darán el mérito para entrar en el reino de los cielos, te invito a considerar estas cosas.",""],
            ["Pero si entiendes que tus obras te han separado de Dios, y reconoces que necesitas el perdón de Jesucristo, quiero darte una buena noticia:",""],
            ["Jesús ha venido a buscarte.",""],
            ["Si deseas hablar más sobre esto, responde a este mensaje y continuaremos conversando.",""],
            ["Que Dios te ayude.",""],
            ["Referencias:",""],
            ["_*Mateo.9.12-13*_",""],
            ["_*Lucas.13.5*_",""],
            ["_*Romanos.3.23*_",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}