{
   "el_senor_es_mi_pastor": {
      "title": "El Señor es mi pastor, nada me faltará",
      "passages": [
         "salmo.23",
         "Juan.10.12-27",
         "Mateo.7.21",
         "Isaías.55.6-7"
      ],
      "abstract": "Solo puedes contar con las promesas del Salmo 23 si eres un auténtico seguidor de Cristo.",
      "article": [
         ["El Señor es mi pastor, Nada me faltará.","biblical_passage"],
         ["En lugares de delicados pastos me hará descansar","biblical_passage"],
         ["Junto a aguas de reposo me pastoreará","biblical_passage"],
         ["Restaurará mi alma","biblical_passage"],
         ["Me guiará por sendas de justicia","biblical_passage"],
         ["Por amor de Su nombre","biblical_passage"],

         ["El Salmo 23 es uno de los pasajes más famosos.",""],
         ["Generaciones lo atesoran porque les llena de seguridad.",""],
         ["Sin embargo, recientemente hemos presenciado un engaño.",""],
         ["Miles han abrazan sus promesas desconociendo los requisitos.",""],
         ["La Biblia enseña que hay condiciones para confiar en el cuidado divino.",""],
         ["Jesús dijo:",""],

         ["Ustedes no creen porque no son de Mis ovejas. Mis ovejas oyen mi voz; Yo las conozco y me siguen.","biblical_passage","Juan.10.27"],

         ["Solo quienes siguen a Cristo pueden confiar en Su cuidado.",""],
         ["Quienes rehúsan obedecerle, son advertidos de esta manera:",""],

         ["No todo el que me dice: \"Señor, Señor\", entrará en el reino de los cielos, sino el que hace la voluntad de mi padre que está en los cielos","biblical_passage","Mateo.7.21"],

         ["Sin embargo, aún puedes entrar en el rebaño de Cristo.",""],
         ["Su palabra dice:",""],

         ["Busca al Señor mientras puedas hallarlo","biblical_passage"],
         ["Abandona tu camino de impiedad y deja atrás tus pensamientos de maldad","biblical_passage"],
         ["¡Vuélvete al Señor! Él será compasivo y amplio para perdonarte","biblical_passage","Isaías.55.6-7"],

         ["Si quieres conocer cómo acercarte al Dios de la Biblia, responde a este mensaje y conversaremos sobre ello.",""],
         ["Que Dios te ayude.",""]
      ]
   }
}
