{
   "id": "milagros_o_justicia",
   "title": "¿Milagros o justicia?",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["Estoy harto de embaucadores.",""],
            ["Estoy harto de milagros no verificables.",""],
            ["Estoy harto de promesas difusas, que nos manipulan por intimidaciones.",""],
            ["Estoy harto de manipulaciones que juegan con el sufrimiento.",""],
            ["Basta ya de religiones de incertidumbre.",""],
            ["¿Acaso habrá otra manera de buscar a Dios?",""],
            ["Mira estas palabras de Jesucristo:",""],
            ["_*Muchos me dirán en aquel día:*_",""],
            ["_*Señor, ¿No profetizamos en Tu nombre, y en Tu nombre echamos fuera demonios, y en Tu nombre hicimos muchos milagros?*_",""],
            ["_*Ese día les declararé:*_",""],
            ["_*Nunca los conocí. Apártense de Mí, hacedores de maldad.*_",""],
            ["Los falsos maestros son tan viejos como el cristianismo.",""],
            ["Jesús advirtió que falsos maestros realizarían exorcismos, profecías y milagros, y nos enseñó cómo identificarlos:",""],
            ["_*Cuídense de los falsos profetas, que vienen a ustedes con vestidos de ovejas, pero por dentro son lobos rapaces.*_",""],
            ["_*Por sus frutos los conocerán.*_",""],
            ["Los frutos son la clave.",""],
            ["La verdadera señal de un liderazgo provechoso es la justicia de sus hechos.",""],
            ["El siervo de Cristo es el que vive Sus palabras.",""],
            ["No temas a los embaucadores. Confía en las Escrituras.",""],
            ["Pero quiero advertirte de otro tipo de engaño.",""],
            ["Actualmente muchos cambian el significado de las buenas obras.",""],
            ["Muchos dicen que las buenas obras son acciones que nos hacen merecer el cielo.",""],
            ["Esta es la trampa más común en el cristianismo de Venezuela.",""],
            ["Mira esta porción de las Escrituras:",""],
            ["_*Por las obras de la ley ningún ser humano será justificado.*_",""],
            ["_*La justicia de Dios viene por medio de la fe en Jesucristo para todos los que creen.*_",""],
            ["_*Porque no hay distinción, por cuanto todos pecaron, todos son excluidos de la gloria de Dios.*_",""],
            ["La verdadera justicia se obtiene al confiar en la muerte de Cristo como pago por nuestras malas obras, y responder con arrepentimiento y obediencia a Su palabra.",""],
            ["No llegaremos al cielo acumulando méritos ni milagros.",""],
            ["Llegaremos confiando en que Jesús pagó por nuestros pecados, y viviendo Su palabra por el resto de nuestra vida.",""],
            ["Si deseas conocer más de la enseñanza de Jesucristo, o conversar sobre lo que hablamos en este escrito, responde a este mensaje.",""],
            ["Que Dios te ayude en todo.",""],
            ["Referencias:",""],
            ["_*Mateo.7.22-23*_",""],
            ["_*Mateo.7.15-16*_",""],
            ["_*Romanos.3.22*_",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}