{
   "id": "la_voz_del_padre",
   "title": "La voz del Padre",
   "abstract": "Dios está llamando a muchos a través de experiencias e impresiones evidentes. ¿Le has escuchado?.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
   ],
   "article": [
      ["","potegiendo_a_los_senalados",[
            ["Estas palabras encierran una verdad determinante.", ""],
            ["Escrito está en los profetas:", "biblical_passage"],
            ["Y serán todos enseñados por Dios", "biblical_passage"],
            ["Así que, todo el que oyó al Padre, y aprendió de Él, viene a Mí", "biblical_passage", "Juan.6.45"],
            ["Este es el factor que guía a una persona a Jesucristo.", ""],
            ["Cuando Dios habla al corazón, Sus escogidos deciden seguirle.", ""],
            ["De hecho, vemos cómo personas continúan creyendo, incluso cuando sus circunstancias son adversas.", ""],
            ["En ocasiones preguntamos, ¿Qué encuentran en esa religión? ¿Acaso no ven la situación en la que viven?", ""],
            ["Esta es la respuesta:", ""],
            ["... el que oyó al Padre, y aprendió de Él, viene a mí", "biblical_passage"],
            ["Muchos experimentan un llamamiento, a través de experiencias, conversaciones e impresiones, que les lleva a entender que Dios les está buscando.", ""],
            ["Dios ha continuado hablando por generaciones, y en este momento puede estar llamándote.", ""],
            ["Puede que hayas atravesado otras experiencias, puede que hayas encontrado pruebas de que Dios está buscándote.", ""],
            ["Dios quiere que le sigas. Quiere que dejes tu vida centrada en deseos pecaminosos. Quiere que vengas a Su reino a través de Jesucristo.", ""],
            ["Jesús dijo:", ""],
            ["Todo lo que el Padre me da, vendrá a mí; y al que a mí viene, no le echo fuera","biblical_passage", "Juan.6.37"],
            ["Debes reconocer la autoridad y reino de Jesús. Debes reconocerlo como prioridad.", ""],
            ["Debes determinarte a obedecerlo.", ""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas seguir a Jesucristo, responde a este mensaje y te ayudaremos en el proceso.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}