{
   "id": "el_que_este_sin_pecado_lance_la_primera_piedra",
   "title": "El que esté sin pecado, lance la primera piedra",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["El que esté sin pecado, lance la primera piedra","biblical_passage","Juan.8.7"],
            ["Este es un relato icónico del cristianismo.",""],
            ["Jesús protegió a una mujer adúltera, señalando la hipocresía de sus acusadores.",""],
            ["Este pasaje ha llevado a muchos a decir que no debemos juzgar a las personas.",""],
            ["\"Debemos tolerar las fallas de otros porque Jesús toleró a la mujer sorprendida en adulterio\"... Decimos con frecuencia.",""]
         ]
      ],
      ["Conflicto de valores","conflicto_de_valores",[
            ["Pero aquel que conozca la enseñanza de Cristo sabrá que hay un problema con esto.",""],
            ["Jesús dijo:",""],
            ["Si tu hermano peca, repréndelo a solas. Si no te oye, busca dos o tres testigos. Si no les oye, dilo a la iglesia. Y si no escucha a la iglesia, tenlo como un publicano y pecador","biblical_passage","Mateo.18.15-20"],
            ["Jesús ordenó expulsar a quienes persisten en pecado.",""],
            ["¿Cómo decimos que no debemos juzgar?",""]
         ]
      ],
      ["Una visión más completa","una_vision_mas_completa",[
            ["La diferencia es esta:",""],
            ["Jesús recibió a los pecadores que venían en arrepentimiento.",""],
            ["Jesús dijo esto a un paralítico:",""],
            ["Mira, has sido sanado; no peques más, para que no te suceda algo peor","biblical_passage","Juan 5:14"],
            ["También dijo a quienes le escuchaban:",""],
            ["Si no os arrepentís, todos pereceréis igualmente","biblical_passage","Lucas.13.5"]
         ]
      ],
      ["Gracia para el arrepentido","gracia_para_el_arrepentido",[
            ["En verdad Dios desea reconciliarse con los pecadores.",""],
            ["Pero únicamente recibirá a quienes abandonen el pecado.",""],
            ["Como dice la Escritura:",""],
            ["No se dejen engañar: ni los inmorales, ni los idólatras, ni los adúlteros, ni los afeminados, ni los homosexuales, ni los ladrones, ni los avaros, ni los borrachos, ni los difamadores, ni los estafadores heredarán el reino de Dios","biblical_passage"],
            ["Y esto eran algunos de ustedes; pero fueron lavados, pero fueron santificados, pero fueron justificados en el nombre del Señor Jesucristo y en el Espíritu de nuestro Dios","biblical_passage","1 Corintios 6.9-11"]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["¿Deseas seguir a Jesucristo y comenzar una vida de justicia?",""],
            ["Responde a este mensaje y hablaremos sobre ello.",""],
            ["Que Dios te ayude en todo.",""]
         ]
      ]
   ]
}
