{
   "id": "por_que_olvidamos_a_los_demonios",
   "title": "¿Por qué olvidamos a los demonios?",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
         ["15. ¿POR QUÉ OLVIDAMOS A LOS DEMONIOS?",""],
         ["Uno de los tabúes contemporáneos son las posesiones demoníacas.",""],
         ["Muchos dicen que son meros trastornos cerebrales.",""],
         ["Y en verdad pienso que muchas veces es cierto.",""],
         ["Sin embargo, cuando alguien comienza a hablar en lenguajes desconocidos, cambiando la apariencia de su rostro, cuando multiplican su fuerza y desafían las leyes de la física, pienso es algo diferente.",""],
         ["Estos fenómenos no pueden explicarse con meras condiciones psicológicas.",""],
         ["Debe existir otra razón.",""],
         ["No obstante, diferenciar las condiciones neurológicas de las consecuencias de una posesión puede ser un reto.",""],
         ["Estos eventos podrían generar traumas y afectaciones cerebrales.",""],
         ["Es una área de estudio muy interesante.",""],
         ["No obstante, los informes de posesiones demoníacas nos permiten aprender algo sobre Jesucristo.",""],
         ["Los evangelios relatan que muchos creyeron en Él gracias a su intensa interacción con las posesiones demoniacas.",""],
         ["Uno de los evangelios dice:",""],
         ["_*Y al atardecer, le trajeron muchos endemoniados; y expulsó a los espíritus con Su palabra, y sanó a todos los que estaban enfermos.*_",""],
         ["Este es uno de los argumentos principales del cristianismo.",""],
         ["Si estos relatos hubieran sido falsos, millares los hubieran desmentido.",""],
         ["Jesús tenía el poder sobre las tinieblas, y salvó a todos los que le buscaron.",""],
         ["Estas realidades son innegables y demuestran que debemos hacer algo al respecto.",""],
         ["Quienes padecen de estas afectaciones deben acudir a Jesucristo, y refugiarse en su poder para librarles.",""],
         ["Quienes nunca lo han considerado, deben notar que Jesucristo dominó a los espíritus, y demostró que Su mensaje era verdadero.",""],
         ["Debemos acudir a Jesús, y someternos a Su gobierno, ya que él tiene el poder para librarnos.",""],
         ["Debemos obedecer a Jesucristo, ya que Él validó Su enseñanza con sus portentos milagrosos.",""],
         ["Si deseas hablar al respecto, responde a este mensaje y continuaremos conversando.",""],
         ["Que Dios te ayude en todo.",""],
         ["Referencias:",""],
         ["_*Mateo.8.16.*_",""]
      ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}