{
   "id": "no_estaba_preparado_para_esto",
   "title": "No estaba preparado para esto",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[    
            ["NO ESTABA PREPARADO",""],
            ["\"El Rey encontró un hombre sin vestimenta de bodas\"",""],
            ["\"Aténlo y échenlo en las tinieblas de afuera... Allí será el lloro y el crujir de dientes\"... Dijo indignado.",""],
            ["Este es uno de los relatos más atemorizantes de las Escrituras.",""],
            ["Dios ha invitado a todos a formar parte de Su pueblo.",""],
            ["Los admirables, los criminales, los ricos, pobres, los sabios, los ignorantes, todos estamos invitados.",""],
            ["Solo hay una condición para disfrutar de este reino.",""],
            ["Debemos estar vestidos de bodas.",""],
            ["Lamentablemente la parábola enseña que muchos entraremos en la iglesia pero encontraremos una realidad dolorosa:",""],
            ["_\"Muchos son llamados, pero pocos escogidos\"._",""],
            ["Muchos entramos, pero pocos quedamos.",""],
            ["Solo aquellos vestidos de bodas permanecen.",""],
            ["La vestimenta representa la confianza en la obra de Jesucristo y la obediencia a Su palabra.",""],
            ["Esta parábola enseña que muchos vendremos a refugiarnos entre las multitudes del pueblo escogido, pero muchos carecerán de la realidad interna que verdaderamente atestigua de una relación correcta con el Creador.",""],
            ["Muchos serán excluídos en el día de juicio por carecer de una fe verdadera.",""],
            ["Por mi parte, no quisiera padecer esto.",""],
            ["Quiero tener las vestimentas para el día en que regrese Jesucristo.",""],
            ["Quiero abandonar el pecado, quiero confiar en la obra de Cristo.",""],
            ["Quiero seguirle hasta que regrese por Su iglesia.",""],
            ["¿Quisieras tener igualmente estas cosas?",""],
            ["Responde a este mensaje y hablaremos sobre ello.",""],
            ["Que Dios te ayude en todo.",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}