{
   "id": "roca_o_arena",
   "title": "Roca o arena",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["\"Lo más importante es el equilibrio\"."],
            ["Esta es la frase favorita de nuestra cultura.",""],
            ["La espiritualidad más difundida es el enfoque \"equilibrado\"."],
            ["Tomamos lo que entendemos conveniente, pero nos enfocamos en maximizar nuestro disfrute."],
            ["Un poco de esto, un poco de aquello, pero nunca entregarnos por completo.",""],
            ["Sin embargo, mira estas palabras de Jesús:",""],
            ["_*Todo el que oye estas palabras, y no las practica, será como un insensato, que edificó su casa sobre la arena.*_",""],
            ["_*Cayó la lluvia, vinieron los torrentes, soplaron los vientos y azotaron su casa; y cayó, y fue grande su ruina.*_",""],
            ["El problema con el enfoque \"equilibrado\" es que nos lleva a la ruina.",""],
            ["El enfoque equilibrado probablemente te ayudará a mejorar tu calidad de vida, pero también te llevará al punto mencionado por el pasaje.",""],
            ["El que oye las palabras de Jesús, y no las practica, será destruído en el día del juicio.",""],
            ["Jesús se sentará como Juez de la naciones, para determinar si decidimos someternos a Su reino.",""],
            ["Ese día, los \"equilibrados\" tendrán que explicar por qué solo tomaron lo que les apetecía y menospreciaron el resto las instrucciones.",""],
            ["Ese día los \"equilibrados\" serán hallados rebeldes ante el imperio del Cristo resucitado.",""],
            ["Te invito a conversar sobre estas cosas, y evaluar maneras en las que puedes tomar medidas para escapar de esto.",""],
            ["Que Dios te ayude en todo.",""],
            ["Referencias:",""],
            ["_*Mateo.7.26-27*_",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}