{
   "id": "no_mas_milagros",
   "title": "¡No más milagros!",
   "abstract": "No necesitamos más milagros para creer, sino abandonar nuestra renuencia para creer las obras de Dios que ya hemos visto.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["","punto_1",[
            ["En Mateo 16 encontramos esta historia:",""],
            ["Los fariseos y saduceos se acercaron a Jesús, y... le pidieron una señal del cielo","biblical_passage"],
            ["Un grupo de religiosos presentaron una petición ante el salvador de las naciones.",""],
            ["\"Nos gustaría que nos mostraras un milagro\", dijeron agrupándose.",""],
            ["Jesús había realizado señales durante meses y continuaría produciendo prodigios hasta su muerte.",""],
            ["¿Qué consideras que haría Jesús?",""],
            ["El pasaje dice:",""],
            ["Pero Él les dijo: ... Una generación perversa y adúltera busca una señal, pero no se le dará señal, sino la señal de Jonás","biblical_passage"],
            ["Y dejándolos, se fue","biblical_passage","Mateo.16.2,4."],
            ["Esto sí que es una sorpresa",""],
            ["¿Por qué hizo esto? ¿Por qué rehusaría un milagro para traerlos al arrepentimiento?",""],
            ["Me he preguntado esto muchas veces en relación a nosotros.",""],
            ["¿Por qué Dios no provee más señales para convencernos?",""],
            ["¿Si Dios tiene el poder para hacerlo, por qué no presenta obras para persuadirnos?",""],
            ["Una vez más, encontramos la respuesta en el pasaje:",""],
            ["¿Esperan que piense que necesitan un milagro cuando sé que tienen la capacidad de percibir las señales que ya ocurrieron?","biblical_passage","Mateo.16.3"],
            ["Jesús afirmó que el problema de estos hombres no era la necesidad de un milagro (ya se habían realizado muchos).",""],
            ["El problema era su renuencia para recibir los milagros anteriores.",""],
            ["El pasaje dice:",""],
            ["Los fariseos y los saduceos se acercaron, y poniendo a prueba a Jesús, le pidieron que les mostrara una señal del cielo","biblical_passage","Mateo.16.1"],
            ["Los fariseos no deseaban un milagro para creer, sino más bien una oportunidad para desmentir.",""],
            ["Esto tiene algo en común con nosotros.",""],
            ["En ocasiones pedimos señales para obtener un convencimiento que solo necesitamos porque ya abandonamos nuestra confianza.",""],
            ["Dios se ha presentado muchas veces, al punto de que hemos dicho: \"En verdad Dios existe\".",""],
            ["No obstante, luego de un tiempo continuamos pidiendo señales.",""],
            ["Una de las enseñanzas de esta historia es que debemos enfocarnos en combatir nuestra resistencia en lugar de buscar más pruebas.",""],
            ["¿Para qué más señales cuando lo único que lograremos será aumentar nuestra culpa cuando las ignoremos?",""],
            ["En lugar de hacer esto, recuerda las veces en las que Dios ya te ha confirmado su misericordia, y ven a Él en arrepentimiento.",""],
            ["Dios recibirá y confirmará a todo el que confíe en la muerte de Jesús como pago por sus pecados.",""],
            ["Dios enviará el Espíritu a quienes crean que Jesús fue coronado luego de ser resucitado.",""],
            ["Dios llenará de confianza a todo el que decida seguir a Jesús por el resto de su vida.",""],
            ["Si deseas conocer más de las enseñanzas de Jesús, responde a este mensaje y hablaremos sobre ello.",""],
            ["Que Dios te ayude en todo.",""]
         ]
      ]
   ]
}