{
   "id": "dos_demonios_aterrorizados",
   "title": "Dos demonios aterrorizados",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["_*Y fueron a Su encuentro dos endemoniados que salían de los sepulcros, violentos en extremo, de manera que nadie podía pasar por aquel camino.*_",""],
            ["_*Y gritaron, ¿Qué hemos hecho para que vengas a nosotros? ¿Has venido a atormentarnos antes de tiempo?*_",""],
            ["¿Notaste que los demonios estaban aterrorizados?",""],
            ["Los espíritus que controlaban a estas personas temían que el día del juicio se hubiera adelantado.",""],
            ["Las escrituras enseñan que Dios ha preparado un lago de fuego y azufre para atormentar a los demonios durante la eternidad.",""],
            ["Por esto temblaban ante la idea de que hubiera llegado el momento.",""],
            ["Pero lo más atemorizante es que ese tormento también ha sido preparado para quienes rechazan a Jesucristo.",""],
            ["Como dicen la Escritura:",""],
            ["_*Pero los cobardes, incrédulos, abominables, asesinos, inmorales, hechiceros, idólatras, y todos los mentirosos tendrán su herencia en el lago que arde con fuego y azufre, que es la muerte segunda.*_",""],
            ["Quisiera preguntarte, ¿Consideras que escapas de estas imprecaciones?",""],
            ["¿Consideras que has confiado en la obra de Jesús como pago por tus pecados?",""],
            ["Si deseas tomar decisiones para seguir a Jesucristo responde a este mensaje, y hablaremos al respecto.",""],
            ["Que Dios te ayude en todo.",""],
            ["Referencias:",""],
            ["_*Mateo.25.41*_",""],
            ["_*Mateo.8.29*_",""],
            ["_*Apocalipsis.22.8*_",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}