{
   "id": "donde_quedo_la_admiracion",
   "title": "¿Dónde quedó la admiración?",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["Una de las realidades que estabiliza nuestra vida es la conciencia de autoridad.",""],
            ["Cuando sentimos que tenemos autoridades justas, y aceptamos voluntariamente sus legislaciones, nuestra calidad de vida aumenta considerablemente.",""],
            ["Abandonar nuestro sentido individualista y seguir directrices provechosas nos ayuda a enfocarnos en realidades constructivas que crean comunidades saludables.",""],
            ["Sin embargo, este sentido de autoridad requiere ciertos factores.",""],
            ["Uno de ellos es la fuerza...",""],
            ["Aunque parezca chocante para mucho, la fuerza es un factor determinante para generar y consolidar el sentido de autoridad en los seres humanos.",""],
            ["Admiramos el poder, y reaccionamos positivamente cuando éste se ejerce para nuestro bien (lo contrario es dolorosamente cierto también).",""],
            ["Una indicio de esto es el hecho de que nos apiñamos para ver la fuerza y superioridad de deportirstas sobresalientes en deportes occidentales.",""],
            ["Otra evidencia es que amamos películas donde la fuerza se emplea para vencer al mal y liberar a los inocentes.",""],
            ["Anhelamos ver poder, y reaccionamos positivamente cuándo éste se ejerce para nuestro provecho.",""],
            ["Pero tenemos un problema...",""],
            ["Actualmente enfrentamos una crisis de desconfianza hacia las figuras de autoridad y las instituciones.",""],
            ["Rechazamos la autoridad ilimitada por causa de una cadena de injusticias que se remonta a los inicios de la historia documentada.",""],
            ["Tenemos algo dentro de nosotros que nos hace vulnerables a la tiranía cuando recibimos poder sin ser limitados por otras cosas.",""],
            ["Esto es tan cierto, que hemos construído nuestra sociedad sobre la descentralización de poderes para evitar que una única entidad adquiera la autoridad sobre nosotros.",""],
            ["Pero esto juega en contra de nuestra relación con Dios...",""],
            ["Nuestra familiaridad con la descentralización de poderes fomenta nuestro rechazo ante la autoridad de nuestro Creador.",""],
            ["Por cuanto rechazamos el poder ilimitado, rehusamos someternos al Creador de todas las cosas.",""],
            ["Lamentablemente, nuestras malas experiencias nos condicionan para cultivar una buena relación con Aquel que reina sobre todo.",""],
            ["Quisiera sugerirte un pequeño ejercicio explorativo.",""],
            ["Toma la Biblia, y lee al menos 10 páginas.",""],
            ["Notarás que encuentras a un Dios poderoso, que gobierna el mundo con una autoridad justa e inflexible.",""],
            ["Quisiera preguntarte ¿Habías aprendido sobre este aspecto del carácter del Dios verdadero?",""],
            ["¿Te sentirías dispuesto a reconocer Su autoridad y obedecerle?",""],
            ["Esta es una verdadera medida de Tu relación con el Creador de todas las cosas.",""],
            ["Esto te ayuda a conocer si verdaderamente eres un discípulo de Jesucristo.",""],
            ["El Dios de las Escrituras es un ser poderoso que destruye a los malvados que se revelan contra la justicia.",""],
            ["Dios es igualmente un Rey que entrega la tierra a los humildes y obedientes.",""],
            ["Como dijo Jesucristo:",""],
            ["Bienaventurados los humildes, pues ellos heredarán la tierra",""],
            ["Bienaventurados los que tienen hambre y sed de justicia, pues ellos serán saciados","biblical_passage","Mateo.5.5-6"],
            ["Dios es un Ser lleno de poder y fuerza, que llama a todos a someterse a Su Hijo que murió para salvarnos.",""],
            ["Quienes abandonen su resitencia ante Su reino, serán salvos de Su potencia e ira que destruirá la maldad de los que se rebelan.",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer cómo relacionarte con Dios a través de Jesucristo responde a este mensaje y hablaremos sobre ello.",""],
            ["Que Dios te ayude en todo.",""]
         ]
      ]
   ]
}