{
   "id": "donde_quedo_la_admiracion",
   "title": "¿Dónde quedó la admiración?",
   "abstract": "Dios es el Creador y Juez admirable al que todos debemos someternos ahora mismo.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["","punto_1",[
            ["Una de las realidades que estabiliza nuestra vida es la conciencia de autoridad.",""],
            ["Cuando sentimos que tenemos buenas autoridades, nuestra calidad de vida aumenta considerablemente.",""],
            ["Abandonar nuestro sentido de individualidad y seguir directrices provechosas nos enfoca en realidades constructivas que crean comunidades saludables.",""],
            ["Sin embargo, este sentido de autoridad requiere ciertos factores.",""],
            ["Uno de ellos es la fuerza...",""],
            ["Aunque parezca chocante, la fuerza es un factor determinante para generar y consolidar el sentido de autoridad.",""],
            ["Admiramos el poder, y reaccionamos positivamente cuando éste se ejerce para nuestro bien (lo contrario es dolorosamente cierto igualmente).",""],
            ["Una indicio de esto es el hecho de que nos apiñamos para ver la fuerza de los deportistas.",""],
            ["Otra evidencia es que amamos películas donde la fuerza se emplea para vencer al mal y liberar a los inocentes.",""],
            ["Anhelamos ver poder, y reaccionamos positivamente cuándo éste se ejerce para nuestro provecho.",""],
            ["Pero tenemos un problema...",""],
            ["Actualmente enfrentamos una crisis de desconfianza hacia las figuras de autoridad y hacia las instituciones.",""],
            ["Rechazamos la autoridad ilimitada por causa de una cadena de injusticias que se remonta a los inicios de la historia.",""],
            ["Tenemos algo dentro de nosotros que nos hace vulnerables a la tiranía cuando recibimos poder limitado.",""],
            ["Esto es tan cierto, que hemos construído toda nuestra sociedad sobre la descentralización de poderes.",""],
            ["Pero esto juega en contra de nuestra relación con Dios...",""],
            ["Nuestra familiaridad con la descentralización de poderes fomenta nuestro rechazo ante la autoridad del Creador.",""],
            ["Por cuanto rechazamos el poder ilimitado, rehusamos someternos al Creador del mundo.",""],
            ["Lamentablemente, nuestras malas experiencias nos condicionan para cultivar una buena relación con Aquel que reina sobre todo.",""],
            ["Quisiera sugerirte un pequeño ejercicio.",""],
            ["Toma la Biblia, y lee al menos 10 páginas.",""],
            ["Notarás de inmediato que encuentras a un Dios poderoso, que gobierna el mundo con una autoridad justa e inflexible.",""],
            ["Quisiera preguntarte ¿Habías aprendido esto sobre el carácter de Dios?",""],
            ["¿Te sentirías dispuesto a reconocer Su autoridad y obedecerle?",""],
            ["Esta es una verdadera medida de Tu relación con tu Creador.",""],
            ["Esto te ayuda a conocer si verdaderamente eres un discípulo de Jesucristo.",""],
            ["El Dios de las Escrituras es un ser poderoso que destruye a quienes revelan contra Su justicia.",""],
            ["Dios es un Ser lleno de poder y fuerza, que llama a todos a someterse a Su Hijo que murió para salvarnos.",""],
            ["Quienes abandonen su resitencia ante Su reino, serán salvos de Su potencia e ira.",""],
            ["Si deseas conocer cómo relacionarte con Dios a través de Jesucristo responde a este mensaje y hablaremos sobre ello.",""],
            ["Que Dios te ayude en todo.",""]
         ]
      ]
   ]
}