{
   "id": "te_demostrare_que_puedo_perdonar_pecados",
   "title": "Te demostraré que puedo perdonar pecados",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["¿Por qué crees que los evangelios están repletos de relatos de milagros?",""],
            ["Al contrario de lo que se piensa, estos no favorecían al cristianismo si eran falsos.",""],
            ["Los evangelios están colmados de milagros hechos por Jesús en todo el territorio israelí.",""],
            ["Estos relatos eran fáciles de desmentir para los habitantes de esas regiones.",""],
            ["¿Para qué escribirían sobre tres años de milagros, indicando los lugares y momentos, incluso mencionando a gobernantes, si cualquiera pudiera desmentirlos?",""],
            ["La respuesta es evidente. Ellos decían lo correcto.",""],
            ["Pero ahora regresamos a preguntarnos.",""],
            ["¿Por qué los evangelios están repletos de milagros?",""],
            ["Esta historia bíblica nos ayudará a comprenderlo:",""],
            ["Cuando los fariseos cuestionaban una declaración de Jesús sobre el perdón de pecados, éste respondió con milagro:",""],
            ["_*Para que sepan que el Hijo del Hombre tiene autoridad para perdonar pecados... Levántate, toma tu camilla y ve a casa.*_",""],
            ["Los milagros tenían el propósito de demostrar que Jesús era el Hijo de Dios, que vino para proveer perdón de pecados.",""],
            ["Sus milagros demuestran que puede rescatarnos de la ira que se acerca.",""],
            ["El propósito de los milagros no era solo mejorar la calidad de vida, sino confirmar que podemos recibir la vida eterna.",""],
            ["Quienes confíen que la muerte de Jesús provee el pago por sus pecados, y se sometan a Su palabra, serán salvos.",""],
            ["Si deseas hablar sobre esto, responde a este mensaje y continuaremos conversando.",""],
            ["Que Dios te ayude en todo.",""],
            ["Referencias:",""],
            ["_*Mateo.9.6.*_",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}