{
   "id": "senor_cuida_mi_alma",
   "title": "Señor, cuida mi alma",
   "abstract": "Si bien Dios protege a los que claman a Él, estas promesas solo se aplican a quienes integran de Su pueblo, y a quienes desean obedecerle.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [],
   "article": [
      ["","punto_1",[
            ["Con mi voz clamé a Dios","biblical_passage",""],
            ["Y Él me respondió desde Su santo monte","biblical_passage"],
            ["Yo me acosté y me dormí, y desperté","biblical_passage"],
            ["pues Él me sostiene","biblical_passage","Salmo.3.4-5"],
            ["¡Cuán maravilloso es confiar en el Dios de las Escrituras!",""],
            ["Él protege a quienes le buscan.",""],
            ["Pero quiero compartirte un pensamiento al respecto...",""],
            ["El mismo Salmo dice:",""],
            ["La salvación es de YHWH","biblical_passage"],
            ["¡Sea sobre Tu pueblo Tu bendición!","biblical_passage","Salmo.3.8"],
            ["¿Sea sobre Tu pueblo Tu bendición?",""],
            ["¿Por qué dice eso?",""],
            ["¿Acaso Dios no bendice a todos?",""],
            ["¿Acaso importa la religión?",""],
            ["Esta es la diferencia entre la Biblia y lo que hemos aprendido.",""],
            ["Jesús dijo:",""],
            ["Yo ruego por ellos; no ruego por el mundo","biblical_passage"],
            ["Ruego por los que me has dado; porque son Tuyos","biblical_passage","Juan.17.9"],
            ["Jesús oró por la protección de los hombres, pero limitó esta protección a Su pueblo.",""],
            ["Como vimos en el Salmo, Jesús protege a los que son de la nación santa.",""],
            ["Esta distinción se encuentra en los 66 libros de la Biblia.",""],
            ["El pueblo de Dios son quienes aceptan Su autoridad y se someten a Su Palabra.",""],
            ["Solo quienes reconocen su pecado y buscan misericordia sometiéndose a Cristo son el pueblo protegido.",""],
            ["El pueblo de Dios somos personas agradecidas con Jesús, que deseamos seguirle a donde nos dirija.",""],
            ["Nosotros decimos con confianza:",""],
            ["Tú, oh YHWH, eres escudo en derredor mío","biblical_passage"],
            ["Mi gloria, y el que levanta mi cabeza","biblical_passage","Salmo.3.3"],
            ["¿Te gustaría unirte al pueblo de quienes siguen a Jesucristo?",""],
            ["Responde a este mensaje y hablaremos sobre ello.",""],
            ["Que Dios te ayude en todo.",""]
         ]
      ]
   ]
}