{
   "id": "dios_de_mis_expectativas",
   "title": "Dios de mis expectativas",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
            ["¿Te sentirías dispuesto a seguir a un Dios que permite tus carencias?",""],
            ["El pueblo de Israel murmuró en el desierto cuando Dios les sostenía solo con pan durante sus travesías.",""],
            ["Job clamó desconsolado cuando Dios permitió que su vida fuera destrozada.",""],
            ["José sufrió en la cárcel por la injusticia de otros.",""],
            ["Jacob estuvo lloró por años y atravesó una hambruna cuando era anciano.",""],
            ["De hecho, incluso el misionero más grande enfrentó carencias durante gran parte de su ministerio.",""],
            ["Todas estas figuras eran preeminentes en el Cristianismo, y todas coinciden en esto:",""],
            ["Durante etapas importantes de sus vidas, Dios rehusó brindarles las realidades que deseamos.",""],
            ["La moraleja es contundente: Si así fue para ellos, también lo será para nosotros.",""],
            ["Por esto comencé preguntando ¿Seguirías a un Dios que te guia a través de carencias?",""],
            ["La realidad es que este es un punto de quiebre.",""],
            ["Nuestra disposición para servir a Dios puede tiene un límite, y ese límite será definido por nuestras expectativas.",""],
            ["¡Hasta aquí llego! ¡No puedo soportar esto!",""],
            ["¿Cuántos hemos llegado a este pensamiento cuando Dios permite nuestras carencias?",""],
            ["De hecho, muchos pueden seguir hablando de su religión mientras abandonaron su verdadera confianza en Dios.",""],
            ["Algunos seguimos hablando de Dios porque nos crearía mucha culpa negar abiertamente la religión que ya rechazamos en secreto.",""],
            ["Por esto es clave conocer al Dios verdadero desde el primer momento.",""],
            ["Esto es tan importante, que Jesús dijo:",""],
            ["_\"¿Quién de ustedes, deseando edificar una torre, no se sienta primero y calcula el costo, para ver si tiene suficiente para terminarla?\"._",""],
            ["_\"Así pues, cualquiera de ustedes que no renuncia a todas sus posesiones, no puede ser mi discípulo\"._ Mateo.14.28,33.",""],
            ["No quiero señalar con esto que Dios es solo produce carencias.",""],
            ["Enfatizo estas cosas para exponer uno de los problemas que más nos impiden relacionarnos con Dios.",""],
            ["Debemos enfrentar la realidad de que debemos seguir a Dios independientemente de las circunstancia.",""],
            ["Debemos hacernos esta pregunta y responder de manera sincera:",""],
            ["¿Acaso estamos dispuestos a seguir a Dios en todas las circunstancias que atravesaremos?",""],
            ["Personalmente puedo testificarte que aún no me he arrepentido de hacerlo.",""],
            ["La paz de Dios que sobrepasa todo entendimiento llena mis emociones y me impulsa a seguir adelante.",""],
            ["De igual manera, la gratitud del Espíritu Santo me cuida de desviarme en mis abundancias.",""],
            ["Las carencias o provisiones no han sido determinantes porque _\"todo lo puedo en Cristo que me fortalece\"._ Filipenses.4.13.",""],
            ["Esta resiliencia nace en el momento en que decidimos abandonar nuestra vida centrada en deseos pecaminosos, y accedemos a someternos a Jesucristo.",""],
            ["El murió por nuestros pecados, y resucitó para darnos el Espíritu que nos ayuda a seguir adelante cuando le obedecemos.",""],
            ["¿Quisieras conocer más sobre esta relación con Dios por medio de Jesucristo?",""],
            ["Responde a este mensaje y hablaremos sobre ello.",""]
         ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}