{
   "id": "sin_apoyo_para_su_cabeza",
   "title": "Sin apoyo para Su cabeza",
   "abstract": "Si bien Dios recibe a los pecadores, solo recibe a aquellos que vienen en arrepentimiento.",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["Protegiendo a los señalados","potegiendo_a_los_senalados",[
         ["Una de metas contemporáneas es obtener una vivienda propia.",""],
         ["Tener un lugar para nuestras familias es una motivación poderosa.",""],
         ["Esto es consistente con el cristianismo.",""],
         ["La Biblia dice:",""],
         ["_*Si alguno no provee para los suyos, especialmente para los de su casa, ha negado la fe, y es peor que un incrédulo.*_",""],
         ["Sin embargo, esto puede ser un inconveniente.",""],
         ["Un relato bíblico muestra cómo un hombre se acercó a Jesús y dijo:",""],
         ["_*Maestro, te seguiré a donde vayas.*_",""],
         ["Estaba admirado de Su enseñanza, y quiso convertirse en discípulo.",""],
         ["La respuesta de Jesús fue impactante:",""],
         ["_*Las zorras tienen madrigueras y las aves nidos, pero el Hijo del Hombre no tiene dónde recostar Su cabeza.*_",""],
         ["Jesús le dijo que tendría que enfrentar sacrificios, y uno de ellos será priorizar lo eterno sobre lo temporal.",""],
         ["Si bien la doctrina cristiana nos ordena sustentar a nuestros allegados, tambien nos enseña que nuestra prioridad es lo eterno.",""],
         ["Y éste será uno de los puntos de tropiezo más grandes para la mayoría.",""],
         ["Jesús dijo:",""],
         ["_*Las preocupaciones del mundo y el engaño de las riquezas ahogan la palabra.*_",""],
         ["Muchos escuchan la verdad, pero el afán de las posesiones les hace pasar de largo.",""],
         ["¿Consideras que has priorizado tus logros materiales sobre la vida eterna?",""],
         ["Esto pudiera definir tu destino.",""],
         ["Si quieres conversar más al respecto responde a este mensaje y hablaremos sobre ello.",""],
         ["Que Dios te ayude en todo.",""],
         ["Referencias:",""],
         ["_*1.Timoteo.5.8*_",""],
         ["_*Mateo.8.19*_",""],
         ["_*Mateo.8.20*_",""],
         ["_*Mateo.13.22*_",""]
      ]
      ],
      ["Conversemos al respecto","conversemos_al_respecto",[
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude en todo.", ""]
         ]
      ]
   ]
}