{
   "id": "cuanta_imaginacion",
   "title": "Cuanta imaginación",
   "abstract": "¿Conoces al Dios verdadero o solo conoces la idea que has generado de Él?",
   "author":"Eduardo Osteicoechea",
   "date":"2025/03/15",
   "passages": [
      "salmo.23",
      "Juan.10.12-27",
      "Mateo.7.21",
      "Isaías.55.6-7"
   ],
   "article": [
      ["","punto_1",[
            ["Vivimos en tiempos de ideas proyectadas.", ""],
            ["Somos entidades imaginativas, por lo que generamos imágenes mentales de nuestros deseos y temores.", ""],
            ["Es tan fuerte esta tendencia, que necesitamos reflexiones y debates para mitigar nuestra perceptividad prejuiciada.", ""],
            ["Creamos ideas, visualizamos sueños, generamos expectativas y recorremos la vida en pos de ellas.", ""],
            ["Esto ocurre igualmente con nuestra fe cristiana.", ""],
            ["Creamos imágenes del Dios que deseamos.", ""],
            ["Cuando estamos deprimidos, creamos un Dios de consuelo, cuando anhelamos dinero, vemos al Dios que provee.", ""],
            ["Cuando buscamos poder pensamos en el Dios de los ejércitos y así hacemos con otras expectativas.", ""],
            ["Esto no implica que Dios carezca de estas cualidades.", ""],
            ["En verdad Dios es consuelo, provisión, protección, salvación, justicia, reino y todas las otras bondades.", ""],
            ["Sin embargo, también es cierto que deformamos la realidad generando concepciones prejuiciadas.", ""],
            ["Pero no todo está perdido...", ""],
            ["Afortunadamente, existe una manera de mitigar esta tendencia.", ""],
            ["Muchos creyentes nos identificamos como personas del Espíritu y del Libro.", ""],
            ["El Espíritu Santo reorienta nuestras ideas a la verdad, aún cuando ésta se oponga a nuestros deseos.", ""],
            ["También el Espíritu, nos convence de que la Biblia es la revelación divina.", ""],
            ["La Biblia nos provee la revelación objetiva, que gracias al Espíritu, combate nuestra creencia prejuiciada.", ""],
            ["Esto nos permite relacionarnos con Dios de maneras veraces.", ""],
            ["Quisiera culminar sugiriéndote una práctica.", ""],
            ["Lee la Biblia durante 15 días. Comienza con el libro de tu preferencia.", ""],
            ["Notarás muy pronto que Dios es muy diferente a lo que habías imaginado.", ""],
            ["Esto ocurre por lo que hemos discutido.", ""],
            ["Nuestra religión se compone mayormente de imaginaciones y prejuicios.", ""],
            ["Incluso nuestros maestros están plagados de subjetividades.", ""],
            ["Sin embargo, estamos convencidos de que el Espíritu está obrando para traer a los creyentes a una verdadera relación con Dios por las Escrituras.", ""],
            ["Esta relación comienza por el verdadero abandono de una vida centrada en nuestros deseos pecaminosos, y por someternos a la autoridad de Jesucristo.", ""],
            ["Su muerte y resurrección quita la culpa de los creyentes y provee la reconciliación con el Padre.", ""],
            ["Si deseas conocer más sobre esta fe verdadera, responde a este mensaje y hablaremos sobre ello.", ""],
            ["Que Dios te ayude.", ""]
         ]
      ]
   ]
}